[
  {
    "main_info": "Ramón Ramón Sánchez (España)",
    "description": "Profesor en el Programa de ONU, la Comisión Económica para América Latina y el Caribe (CEPAL), la OEA y el Centro Latinoamericano de Administración para el Desarrollo. "
  },
  {
    "main_info": "Matías Bianchi (Argentina)",
    "description": "Director fundador de Asuntos del Sur. Doctor en Ciencias Políticas (Sciences Po - Paris)."
  },
  {
    "main_info": "Alvaro Ramírez-Alujas (Chile)",
    "description": "Fundador GIGAPP. Profesor en la Universidad de Chile y Consultor Senior en la OEA."
  },
  {
    "main_info": "Henny Freitas (Brasil)",
    "description": "Educadora ambiental de la Red CASA LATINA. Máster en emprendimento (U. de Buckingham). Co-fundadora de EarthCode Project."
  },
  {
    "main_info": "Javier Arteaga (Colombia)",
    "description": "Design Thinker, especialista en Opinión Pública y Marketing Político. Encargado del Gobierno abierto en Nariño “GANA” - Colombia."
  },
  {
    "main_info": "Michelle Arévalo Carpenter (Ecuador)",
    "description": "Emprendedora social, con estudios en derecho internacional (U. De Oxford) y políticas públicas (UC Berkeley). Fundó Asylum Access. CEO y Cofundadora de IMPAQTO Lab de Innovación Social."
  },
  {
    "main_info": "Javiera Atenas (Reino Unido)",
    "description": "Doctora en Educación por la Universidad de Barcelona. Senior Fellow, Academia Británica de Educación Superior. Co-coordinadora de la red de educación abierta, Open Knowledge Foundation, UK."
  },
  {
    "main_info": "Carolina Botero (Colombia)",
    "description": "Directora de la Fundación Karisma. Investigadora, abogada y escritora."
  },
  {
    "main_info": "Betilde Muñóz-Pogossian (Venezuela)",
    "description": "Directora del Departamento de Inclusión Social de la Organización de Estados Americanos (OEA)."
  },
  {
    "main_info": "Pablo Collada (México)",
    "description": "Director de Ciudadano Inteligente. Sociólogo y master en Innovación empresarial. Consultor para organizaciones internacionales."
  },
  {
    "main_info": "Dardo Ceballos (Argentina)",
    "description": "Lic. en Comunicación Social (Rosario). Hacktivista de la ética hacker y la innovación abierta. Consultor en estrategias digitales. Director Gobierno Abierto en la Gobernación de la Provincia Santa Fe."
  }
]